Repository: xcv58/MacTools
Catalog: Sources/Resources/Localization/FeatureUI.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, it, ja, ko, pt, pt_br, ru, tr, zh_hant

source: 消息
ar: الرسالة
de: Nachricht
en: Message
es: Mensaje
fr: Message
ja: メッセージ
ko: 메시지
pt: Mensagem
ru: Сообщение
tr: Mesaj
zh_hant: 訊息

source: 编辑消息
ar: إنشاء رسالة
de: Verfassen
en: Compose
es: Redactar
fr: Rédiger
ja: メッセージを作成
ko: 작성
pt: Escrever
ru: Написать
tr: Oluştur
zh_hant: 編輯訊息

source: Shift-Return 换行
ar: Shift-Return لسطر جديد
de: Shift-Return für einen Zeilenumbruch
en: Shift-Return for a new line
es: Mayúsculas-Retorno para una nueva línea
fr: Maj-Retour pour un saut de ligne
ja: Shift-Return で改行
ko: Shift-Return으로 줄바꿈
pt: Shift-Return para uma nova linha
ru: Shift-Return для новой строки
tr: Yeni satır için Shift-Return
zh_hant: Shift-Return 換行

source: 操作不可用，请返回后重试。
ar: هذا الإجراء غير متاح. ارجع وحاول مرة أخرى.
de: Diese Aktion ist nicht verfügbar. Gehen Sie zurück und versuchen Sie es erneut.
en: This action is unavailable. Go back and try again.
es: Esta acción no está disponible. Vuelve e inténtalo de nuevo.
fr: Cette action n'est pas disponible. Revenez en arrière et réessayez.
ja: このアクションは使用できません。戻ってもう一度試してください。
ko: 이 작업을 사용할 수 없습니다. 돌아가서 다시 시도해 보세요.
pt: Esta ação não está disponível. Volte e tente novamente.
ru: Это действие недоступно. Вернитесь и попробуйте еще раз.
tr: Bu eylem kullanılamıyor. Geri dönüp yeniden deneyin.
zh_hant: 操作不可用，請返回後重試。

source: 消息过长，请缩短后重试。
ar: هذه الرسالة طويلة جدًا. اختصرها وحاول مرة أخرى.
de: Diese Nachricht ist zu lang. Kürzen Sie sie und versuchen Sie es erneut.
en: This message is too long. Shorten it and try again.
es: Este mensaje es demasiado largo. Acórtelo y vuelva a intentarlo.
fr: Ce message est trop long. Raccourcissez-le et réessayez.
ja: このメッセージは長すぎます。短くして再試行してください。
ko: 메시지가 너무 깁니다. 길이를 줄이고 다시 시도해 보세요.
pt: Esta mensagem é muito longa. Encurte e tente novamente.
ru: Это сообщение слишком длинное. Сократите его и попробуйте еще раз.
tr: Bu mesaj çok uzun. Kısaltıp yeniden deneyin.
zh_hant: 訊息過長，請縮短後重試。

source: 支持面板的已安装插件会显示在这里。
ar: تظهر هنا الإضافات المثبّتة التي تدعم لوحة.
de: Hier werden installierte Plugins mit einem Panel angezeigt.
en: Installed plugins that support panels appear here.
es: Los complementos instalados con un panel aparecen aquí.
fr: Les plugins installés avec un panneau apparaissent ici.
ja: パネル付きのインストール済みプラグインがここに表示されます。
ko: 패널을 지원하는 설치된 플러그인이 여기에 표시됩니다.
pt: Plugins instalados com painel aparecem aqui.
ru: Здесь отображаются установленные плагины с панелью.
tr: Panel sunan yüklü eklentiler burada görüntülenir.
zh_hant: 支援面板的已安裝外掛會顯示在這裡。

source: 暂无可添加的组件
ar: لا توجد أدوات متاحة
de: Keine Widgets verfügbar
en: No Widgets Available
es: No hay widgets disponibles
fr: Aucun widget disponible
ja: 利用可能なウィジェットはありません
ko: 사용 가능한 위젯 없음
pt: Nenhum widget disponível
ru: Нет доступных виджетов
tr: Kullanılabilir Widget Yok
zh_hant: 暫無可加入的組件

source: 添加组件
ar: إضافة أدوات
de: Widgets hinzufügen
en: Add Widgets
es: Añadir widgets
fr: Ajouter des widgets
ja: ウィジェットを追加
ko: 위젯 추가
pt: Adicionar widgets
ru: Добавить виджеты
tr: Widget Ekle
zh_hant: 加入組件

source: 搜索组件
ar: البحث عن أدوات
de: Widgets suchen
en: Search Widgets
es: Buscar widgets
fr: Rechercher des widgets
ja: ウィジェットを検索
ko: 위젯 검색
pt: Buscar widgets
ru: Поиск виджетов
tr: Widget Ara
zh_hant: 搜尋組件

source: 清除搜索
ar: مسح البحث
de: Suche löschen
en: Clear Search
es: Borrar búsqueda
fr: Effacer la recherche
ja: 検索をクリア
ko: 검색 지우기
pt: Limpar busca
ru: Очистить поиск
tr: Aramayı Temizle
zh_hant: 清除搜尋

source: 点击预览，添加到当前面板
ar: انقر فوق معاينة لإضافتها إلى هذه اللوحة
de: Klicken Sie auf eine Vorschau, um sie diesem Panel hinzuzufügen
en: Click a preview to add it to this panel
es: Haga clic en una vista previa para agregarla a este panel
fr: Cliquez sur un aperçu pour l'ajouter à ce panneau
ja: プレビューをクリックしてこのパネルに追加します
ko: 이 패널에 추가하려면 미리보기를 클릭하세요.
pt: Clique em uma visualização para adicioná-la a este painel
ru: Нажмите на предварительный просмотр, чтобы добавить его на эту панель.
tr: Bu panele eklemek için bir önizlemeye tıklayın
zh_hant: 按一下預覽，加入目前面板

source: 卡片
ar: بطاقة
de: Karte
en: Card
es: Tarjeta
fr: Carte
ja: カード
ko: 카드
pt: Cartão
ru: Карточка
tr: Kart

source: 功能行
ar: إجراء
de: Aktion
en: Action
es: Acción
fr: Action
ja: アクション
ko: 동작
pt: Ação
ru: Действие
tr: Eylem
zh_hant: 功能列

source: 已添加
ar: تمت الإضافة
de: Hinzugefügt
en: Added
es: Agregado
fr: Ajouté
ja: 追加しました
ko: 추가됨
pt: Adicionado
ru: Добавлено
tr: Eklendi
zh_hant: 已加入

source: 组件暂不可用，请稍后重试。
ar: هذه الأداة غير متاحة. حاول مرة أخرى لاحقًا.
de: Dieses Widget ist nicht verfügbar. Versuchen Sie es später erneut.
en: This widget is unavailable. Try again later.
es: Este widget no está disponible. Vuelve a intentarlo más tarde.
fr: Ce widget est indisponible. Réessayez plus tard.
ja: このウィジェットは使用できません。後でもう一度試してください。
ko: 이 위젯을 사용할 수 없습니다. 나중에 다시 시도하세요.
pt: Este widget não está disponível. Tente novamente mais tarde.
ru: Этот виджет недоступен. Повторите попытку позже.
tr: Bu widget kullanılamıyor. Daha sonra yeniden deneyin.
zh_hant: 此組件暫時無法使用，請稍後再試。

source: 点击添加组件，为此面板添加内容
ar: انقر فوق «إضافة أدوات» لملء هذه اللوحة
de: Klicken Sie auf „Widgets hinzufügen“, um dieses Panel zu füllen
en: Click Add Widgets to fill this panel
es: Haz clic en Añadir widgets para completar este panel
fr: Cliquez sur Ajouter des widgets pour remplir ce panneau
ja: 「ウィジェットを追加」をクリックして、このパネルに内容を追加してください
ko: 이 패널에 내용을 추가하려면 ‘위젯 추가’를 클릭하세요.
pt: Clique em Adicionar widgets para preencher este painel
ru: Нажмите «Добавить виджеты», чтобы заполнить эту панель.
tr: Bu paneli doldurmak için Widget Ekle'ye tıklayın
zh_hant: 按一下加入組件，為此面板加入內容

source: 移除组件
ar: إزالة الأداة
de: Widget entfernen
en: Remove Widget
es: Eliminar widget
fr: Supprimer le widget
ja: ウィジェットを削除
ko: 위젯 제거
pt: Remover widget
ru: Удалить виджет
tr: Widget'ı Kaldır
zh_hant: 移除組件

source: 移除组件？
ar: إزالة الأداة؟
de: Widget entfernen?
en: Remove Widget?
es: ¿Eliminar widget?
fr: Supprimer le widget ?
ja: ウィジェットを削除しますか？
ko: 위젯을 제거할까요?
pt: Remover widget?
ru: Удалить виджет?
tr: Widget kaldırılsın mı?
zh_hant: 移除組件？

source: 将从此面板移除“%@”。你可以从添加组件中重新添加。
ar: ستُزال «%@» من هذه اللوحة. يمكنك إضافتها مجددًا من «إضافة أدوات».
de: „%@“ wird aus diesem Panel entfernt. Sie können es über „Widgets hinzufügen“ wieder hinzufügen.
en: “%@” will be removed from this panel. You can add it again from Add Widgets.
es: «%@» se quitará de este panel. Puedes volver a añadirlo desde Añadir widgets.
fr: « %@ » sera supprimé de ce panneau. Vous pouvez l'ajouter à nouveau depuis Ajouter des widgets.
ja: 「%@」がこのパネルから削除されます。「ウィジェットを追加」から再度追加できます。
ko: ‘%@’이(가) 이 패널에서 제거됩니다. ‘위젯 추가’에서 다시 추가할 수 있습니다.
pt: “%@” será removido deste painel. Você pode adicioná-lo novamente em Adicionar widgets.
ru: Виджет «%@» будет удален с этой панели. Вы можете добавить его снова в разделе «Добавить виджеты».
tr: “%@” bu panelden kaldırılacak. Widget Ekle'den yeniden ekleyebilirsiniz.
zh_hant: 將從此面板移除「%@」。你可以從加入組件中重新加入。

source: 移除
ar: إزالة
de: Entfernen
en: Remove
es: Eliminar
fr: Supprimer
ja: 削除
ko: 제거
pt: Remover
ru: Удалить
tr: Kaldır

source: 无法移除组件
ar: تعذّر إزالة الأداة
de: Widget konnte nicht entfernt werden
en: Unable to Remove Widget
es: No se puede eliminar el widget
fr: Impossible de supprimer le widget
ja: ウィジェットを削除できません
ko: 위젯을 제거할 수 없음
pt: Não foi possível remover o widget
ru: Не удалось удалить виджет
tr: Widget kaldırılamıyor
zh_hant: 無法移除組件

source: 点击“完成”以结束编辑。
ar: انقر تم لإنهاء التعديل.
de: Klicken Sie auf „Fertig“, um die Bearbeitung abzuschließen.
en: Click Done to finish editing.
es: Haga clic en Listo para finalizar la edición.
fr: Cliquez sur Terminé pour terminer la modification.
ja: [完了] をクリックして編集を終了します。
ko: 편집을 마치려면 완료를 클릭하세요.
pt: Clique em Concluído para finalizar a edição.
ru: Нажмите «Готово», чтобы завершить редактирование.
tr: Düzenlemeyi bitirmek için Tamamlandı düğmesine tıklayın.
zh_hant: 按一下「完成」以結束編輯。

source: 堆叠
ar: مكدّسات
de: Stapel
en: Stacks
es: Pilas
fr: Piles
ja: スタック
ko: 스택
pt: Pilhas
ru: Стопки
tr: Yığınlar
zh_hant: 堆疊

source: 九宫格
ar: شبكة 3 × 3
de: 3×3-Raster
en: 3 × 3 Grid
es: Cuadrícula de 3 × 3
fr: Grille de 3 × 3
ja: 3×3 グリッド
ko: 3×3 격자
pt: Grade de 3 × 3
ru: Сетка 3 × 3
tr: Dokuz Kare Izgara
zh_hant: 九宮格

source: 列表
ar: القائمة
de: Liste
en: List
es: Lista
fr: Liste
ja: リスト
ko: 목록
pt: Lista
ru: Список
tr: Liste

source: 搜索
ar: بحث
de: Suchen
en: Search
es: Buscar
fr: Rechercher
ja: 検索
ko: 검색
pt: Pesquisar
ru: Поиск
tr: Ara
zh_hant: 搜尋

source: 图钉
ar: دبوس
de: Stecknadel
en: Pin
es: Chincheta
fr: Épingle
ja: ピン
ko: 핀
pt: Alfinete
ru: Булавка
tr: Raptiye
zh_hant: 圖釘

source: 标签
ar: وسم
de: Etikett
en: Tag
es: Etiqueta
fr: Étiquette
ja: タグ
ko: 태그
pt: Etiqueta
ru: Метка
tr: Etiket
zh_hant: 標籤

source: 附件
ar: مرفق
de: Anhang
en: Attachment
es: Adjunto
fr: Pièce jointe
ja: 添付ファイル
ko: 첨부 파일
pt: Anexo
ru: Вложение
tr: Ek

source: 链接
ar: رابط
de: Link
en: Link
es: Enlace
fr: Lien
ja: リンク
ko: 링크
pt: Link
ru: Ссылка
tr: Bağlantı
zh_hant: 連結

source: 定位
ar: الموقع
de: Standort
en: Location
es: Ubicación
fr: Emplacement
ja: 場所
ko: 위치
pt: Localização
ru: Местоположение
tr: Konum

source: 地图
ar: الخريطة
de: Karte
en: Map
es: Mapa
fr: Carte
ja: 地図
ko: 지도
pt: Mapa
ru: Карта
tr: Harita
zh_hant: 地圖

source: 用户
ar: شخص
de: Person
en: Person
es: Persona
fr: Personne
ja: 人物
ko: 사람
pt: Pessoa
ru: Человек
tr: Kişi
zh_hant: 使用者

source: 群组
ar: أشخاص
de: Personen
en: People
es: Personas
fr: Personnes
ja: グループ
ko: 사람들
pt: Pessoas
ru: Люди
tr: Kişiler
zh_hant: 群組

source: 无限
ar: اللانهاية
de: Unendlichkeit
en: Infinity
es: Infinito
fr: Infini
ja: 無限
ko: 무한
pt: Infinito
ru: Бесконечность
tr: Sonsuzluk
zh_hant: 無限

source: 文本
ar: مستند نصي
de: Textdokument
en: Text Document
es: Documento de texto
fr: Document texte
ja: テキストドキュメント
ko: 텍스트 문서
pt: Documento de texto
ru: Текстовый документ
tr: Metin Belgesi
zh_hant: 文字

source: 副本
ar: نسخ
de: Kopien
en: Copies
es: Copias
fr: Copies
ja: コピー
ko: 사본
pt: Cópias
ru: Копии
tr: Kopyalar

source: 剪贴板
ar: الحافظة
de: Zwischenablage
en: Clipboard
es: Portapapeles
fr: Presse-papiers
ja: クリップボード
ko: 클립보드
pt: Área de transferência
ru: Буфер обмена
tr: Pano
zh_hant: 剪貼簿

source: 备忘录
ar: ملاحظات
de: Notizen
en: Notes
es: Notas
fr: Notes
ja: メモ
ko: 메모
pt: Notas
ru: Заметки
tr: Notlar
zh_hant: 備忘錄

source: 邮件
ar: بريد
de: Post
en: Mail
es: Correo
fr: Courrier
ja: メール
ko: 메일
pt: Correio
ru: Почта
tr: Posta
zh_hant: 郵件

source: 对话
ar: محادثة
de: Konversation
en: Conversation
es: Conversación
fr: Conversation
ja: 会話
ko: 대화
pt: Conversa
ru: Разговор
tr: Sohbet
zh_hant: 對話

source: 发送
ar: إرسال
de: Senden
en: Send
es: Enviar
fr: Envoyer
ja: 送信
ko: 보내기
pt: Enviar
ru: Отправить
tr: Gönder
zh_hant: 傳送

source: 归档
ar: الأرشيف
de: Archiv
en: Archive
es: Archivo
fr: Archives
ja: アーカイブ
ko: 아카이브
pt: Arquivo
ru: Архив
tr: Arşiv
zh_hant: 封存

source: 包裹
ar: طرد
de: Paket
en: Package
es: Paquete
fr: Colis
ja: 荷物
ko: 소포
pt: Pacote
ru: Посылка
tr: Paket

source: 打印机
ar: طابعة
de: Drucker
en: Printer
es: Impresora
fr: Imprimante
ja: プリンター
ko: 프린터
pt: Impressora
ru: Принтер
tr: Yazıcı
zh_hant: 印表機

source: 柱状图
ar: مخطط شريطي
de: Balkendiagramm
en: Bar Chart
es: Gráfico de barras
fr: Diagramme en barres
ja: 棒グラフ
ko: 막대 차트
pt: Gráfico de barras
ru: Столбчатая диаграмма
tr: Çubuk Grafik
zh_hant: 長條圖

source: 饼图
ar: مخطط دائري
de: Kreisdiagramm
en: Pie Chart
es: Gráfico circular
fr: Diagramme circulaire
ja: 円グラフ
ko: 원형 차트
pt: Gráfico de pizza
ru: Круговая диаграмма
tr: Pasta Grafik
zh_hant: 圓餅圖

source: 外置磁盘
ar: محرك أقراص خارجي
de: Externes Laufwerk
en: External Drive
es: Disco externo
fr: Disque externe
ja: 外部ドライブ
ko: 외장 드라이브
pt: Disco externo
ru: Внешний диск
tr: Harici Sürücü
zh_hant: 外接磁碟

source: 服务器
ar: الخادم
de: Server
en: Server
es: Servidor
fr: Serveur
ja: サーバー
ko: 서버
pt: Servidor
ru: Сервер
tr: Sunucu
zh_hant: 伺服器

source: 云
ar: سحابة
de: Wolke
en: Cloud
es: Nube
fr: Nuage
ja: クラウド
ko: 클라우드
pt: Nuvem
ru: Облако
tr: Bulut
zh_hant: 雲端

source: 下载
ar: تنزيل
de: Herunterladen
en: Download
es: Descargar
fr: Télécharger
ja: ダウンロード
ko: 다운로드
pt: Baixar
ru: Скачать
tr: İndirme
zh_hant: 下載

source: 上传
ar: رفع
de: Hochladen
en: Upload
es: Subir
fr: Téléverser
ja: アップロード
ko: 업로드
pt: Enviar
ru: Отправить
tr: Karşıya Yükleme
zh_hant: 上傳

source: 网络磁盘
ar: محرك أقراص شبكة
de: Netzlaufwerk
en: Network Drive
es: Unidad de red
fr: Lecteur réseau
ja: ネットワークドライブ
ko: 네트워크 드라이브
pt: Unidade de rede
ru: Сетевой диск
tr: Ağ Sürücüsü
zh_hant: 網路磁碟

source: 连接线
ar: كابل
de: Kabel
en: Cable
es: Cable
fr: Câble
ja: ケーブル
ko: 케이블
pt: Cabo
ru: Кабель
tr: Kablo
zh_hant: 連接線

source: 电源插头
ar: قابس الطاقة
de: Netzstecker
en: Power Plug
es: Enchufe de alimentación
fr: Prise d'alimentation
ja: 電源プラグ
ko: 전원 플러그
pt: Plugue de alimentação
ru: Вилка питания
tr: Güç Fişi
zh_hant: 電源插頭

source: 热点
ar: نقطة اتصال
de: Hotspot
en: Hotspot
es: Punto de acceso
fr: Point d’accès
ja: ホットスポット
ko: 핫스팟
pt: Ponto de acesso
ru: Точка доступа
tr: Erişim Noktası
zh_hant: 熱點

source: 手机
ar: الهاتف
de: Telefon
en: Phone
es: Teléfono
fr: Téléphone
ja: 電話
ko: 휴대전화
pt: Telefone
ru: Телефон
tr: Telefon
zh_hant: 手機

source: 平板
ar: جهاز لوحي
de: Tablet
en: Tablet
es: Tableta
fr: Tablette
ja: タブレット
ko: 태블릿
pt: Tablet
ru: Планшет
tr: Tablet

source: 影片
ar: فيلم
de: Film
en: Film
es: Película
fr: Film
ja: フィルム
ko: 필름
pt: Filme
ru: Фильм
tr: Film

source: 电视
ar: تلفزيون
de: Fernseher
en: TV
es: Televisión
fr: Télé
ja: テレビ
ko: TV
pt: Televisão
ru: Телевизор
tr: TV
zh_hant: 電視

source: 广播
ar: راديو
de: Radio
en: Radio
es: Radio
fr: Radio
ja: ラジオ
ko: 라디오
pt: Rádio
ru: Радио
tr: Radyo
zh_hant: 廣播

source: 麦克风
ar: ميكروفون
de: Mikrofon
en: Microphone
es: Micrófono
fr: Micro
ja: マイク
ko: 마이크
pt: Microfone
ru: Микрофон
tr: Mikrofon
zh_hant: 麥克風

source: 扬声器
ar: مكبّر صوت
de: Lautsprecher
en: Speaker
es: Altavoz
fr: Haut-parleur
ja: スピーカー
ko: 스피커
pt: Alto-falante
ru: Динамик
tr: Hoparlör
zh_hant: 揚聲器

source: 闹钟
ar: منبّه
de: Wecker
en: Alarm
es: Alarma
fr: Alarme
ja: アラーム
ko: 알람
pt: Alarme
ru: Будильник
tr: Alarm
zh_hant: 鬧鐘

source: 秒表
ar: ساعة إيقاف
de: Stoppuhr
en: Stopwatch
es: Cronómetro
fr: Chronomètre
ja: ストップウォッチ
ko: 스톱워치
pt: Cronômetro
ru: Секундомер
tr: Kronometre
zh_hant: 碼錶

source: 计时器
ar: مؤقت
de: Timer
en: Timer
es: Temporizador
fr: Minuterie
ja: タイマー
ko: 타이머
pt: Temporizador
ru: Таймер
tr: Zamanlayıcı
zh_hant: 計時器

source: 步行
ar: المشي
de: Gehen
en: Walking
es: Caminar
fr: Marche
ja: 歩行
ko: 걷기
pt: Caminhada
ru: Ходьба
tr: Yürüyüş

source: 自行车
ar: دراجة
de: Fahrrad
en: Bicycle
es: Bicicleta
fr: Vélo
ja: 自転車
ko: 자전거
pt: Bicicleta
ru: Велосипед
tr: Bisiklet
zh_hant: 自行車

source: 钱包
ar: المحفظة
de: Geldbörse
en: Wallet
es: Cartera
fr: Portefeuille
ja: ウォレット
ko: 지갑
pt: Carteira
ru: Кошелек
tr: Cüzdan
zh_hant: 錢包

source: 购物车
ar: سلة التسوق
de: Einkaufswagen
en: Shopping Cart
es: Carrito de compras
fr: Panier
ja: ショッピングカート
ko: 장바구니
pt: Carrinho de compras
ru: Корзина покупок
tr: Alışveriş Sepeti
zh_hant: 購物車

source: 完成
ar: تم
de: Fertig
en: Done
es: Listo
fr: Terminé
ja: 完了
ko: 완료
pt: Concluído
ru: Готово
tr: Tamamlandı

source: 警告
ar: تحذير
de: Warnung
en: Warning
es: Advertencia
fr: Avertissement
ko: 경고
pt: Aviso
ru: Предупреждение
tr: Uyarı

source: 信息
ar: معلومات
de: Information
en: Information
es: Información
fr: Informations
ja: インフォメーション
ko: 정보
pt: Informações
ru: Информация
tr: Bilgi
zh_hant: 資訊

source: 帮助
ar: مساعدة
de: Hilfe
en: Help
es: Ayuda
fr: Aide
ja: ヘルプ
ko: 도움말
pt: Ajuda
ru: Помощь
tr: Yardım
zh_hant: 說明

source: 安全
ar: الأمان
de: Sicherheit
en: Security
es: Seguridad
fr: Sécurité
ja: セキュリティ
ko: 보안
pt: Segurança
ru: Безопасность
tr: Güvenlik

source: 钥匙
ar: المفتاح
de: Schlüssel
en: Key
es: Llave
fr: Clé
ja: キー
ko: 열쇠
pt: Chave
ru: Ключ
tr: Anahtar
zh_hant: 鑰匙

source: 隐私
ar: الخصوصية
de: Datenschutz
en: Privacy
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보 보호
pt: Privacidade
ru: Конфиденциальность
tr: Gizlilik
zh_hant: 隱私

source: 火焰
ar: لهب
de: Flamme
en: Flame
es: Llama
fr: Flamme
ja: 炎
ko: 불꽃
pt: Chama
ru: Пламя
tr: Alev

source: 水滴
ar: قطرة
de: Tropfen
en: Drop
es: Gota
fr: Goutte
ja: しずく
ko: 물방울
pt: Gota
ru: Капля
tr: Damla

source: 天气
ar: الطقس
de: Wetter
en: Weather
es: Tiempo
fr: Météo
ja: 天気
ko: 날씨
pt: Clima
ru: Погода
tr: Hava Durumu
zh_hant: 天氣

source: 速度
ar: السرعة
de: Geschwindigkeit
en: Speed
es: Velocidad
fr: Vitesse
ja: スピード
ko: 속도
pt: Velocidade
ru: Скорость
tr: Hız

source: 目标
ar: الهدف
de: Ziel
en: Target
es: Objetivo
fr: Cible
ja: ターゲット
ko: 타겟
pt: Alvo
ru: Цель
tr: Hedef
zh_hant: 目標

source: 主页
ar: المنزل
de: Zuhause
en: Home
es: Inicio
fr: Accueil
ja: ホーム
ko: 홈
pt: Início
ru: Дом
tr: Ana Sayfa
zh_hant: 首頁

source: 书签
ar: إشارة مرجعية
de: Lesezeichen
en: Bookmark
es: Marcador
fr: Signet
ja: ブックマーク
ko: 책갈피
pt: Marcador
ru: Закладка
tr: Yer İmi
zh_hant: 書籤

source: 从其他面板移入内容
ar: انقل المحتوى هنا من لوحة أخرى
de: Inhalt aus einem anderen Panel hierher verschieben
en: Move content here from another panel
es: Mover contenido aquí desde otro panel
fr: Déplacer ici le contenu d'un autre panneau
ja: コンテンツを別のパネルからここに移動します
ko: 다른 패널에서 여기로 콘텐츠 이동
pt: Mover conteúdo de outro painel para cá
ru: Переместить сюда контент из другой панели
tr: İçeriği başka bir panelden buraya taşıyın
zh_hant: 從其他面板移入內容

source: 代码
ar: الكود
de: Code
en: Code
es: Código
fr: Code
ja: コード
ko: 코드
pt: Código
ru: Код
tr: Kod
zh_hant: 程式碼

source: 侧栏
ar: الشريط الجانبي
de: Seitenleiste
en: Sidebar
es: Barra lateral
fr: Barre latérale
ja: サイドバー
ko: 사이드바
pt: Barra lateral
ru: Боковая панель
tr: Kenar Çubuğu
zh_hant: 側欄

source: 光芒
ar: لمعات
de: Funkeln
en: Sparkles
es: Destellos
fr: Étincelles
ja: きらめき
ko: 반짝임
pt: Brilhos
ru: Искры
tr: Parıltı

source: 公文包
ar: حقيبة عمل
de: Aktentasche
en: Briefcase
es: Maletín
fr: Porte-documents
ja: ブリーフケース
ko: 서류 가방
pt: Maleta
ru: Портфель
tr: Evrak Çantası

source: 内存
ar: الذاكرة
de: Speicher
en: Memory
es: Memoria
fr: Mémoire
ja: メモリ
ko: 메모리
pt: Memória
ru: Память
tr: Bellek
zh_hant: 記憶體

source: 分类
ar: الفئة
de: Kategorie
en: Category
es: Categoría
fr: Catégorie
ja: カテゴリ
ko: 카테고리
pt: Categoria
ru: Категория
tr: Kategori
zh_hant: 分類

source: 分组
ar: المجموعات
de: Gruppen
en: Groups
es: Grupos
fr: Groupes
ja: グループ
ko: 그룹
pt: Grupos
ru: Группы
tr: Gruplar
zh_hant: 分組

source: 删除面板
ar: حذف اللوحة
de: Panel löschen
en: Delete Panel
es: Eliminar panel
fr: Supprimer le panneau
ja: パネルを削除
ko: 패널 삭제
pt: Excluir painel
ru: Удалить панель
tr: Paneli Sil
zh_hant: 刪除面板

source: 删除面板？
ar: حذف اللوحة؟
de: Panel löschen?
en: Delete Panel?
es: ¿Eliminar panel?
fr: Supprimer le panneau ?
ja: パネルを削除しますか？
ko: 패널을 삭제할까요?
pt: Excluir painel?
ru: Удалить панель?
tr: Panel silinsin mi?
zh_hant: 刪除面板？

source: 台式电脑
ar: كمبيوتر مكتبي
de: Desktopcomputer
en: Desktop Computer
es: Ordenador de escritorio
fr: Ordinateur de bureau
ja: デスクトップコンピュータ
ko: 데스크탑 컴퓨터
pt: Computador de mesa
ru: Настольный компьютер
tr: Masaüstü Bilgisayar
zh_hant: 桌上型電腦

source: 向右滚动
ar: قم بالتمرير لليمين
de: Nach rechts scrollen
en: Scroll Right
es: Desplazarse hacia la derecha
fr: Défiler vers la droite
ja: 右にスクロール
ko: 오른쪽으로 스크롤
pt: Rolar para a direita
ru: Прокрутить вправо
tr: Sağa Kaydır
zh_hant: 向右捲動

source: 向右移动
ar: التحرك لليمين
de: Nach rechts verschieben
en: Move Right
es: Mover a la derecha
fr: Déplacer vers la droite
ja: 右に移動
ko: 오른쪽으로 이동
pt: Mover para a direita
ru: Переместить вправо
tr: Sağa Taşı
zh_hant: 向右移動

source: 向左滚动
ar: التمرير لليسار
de: Nach links scrollen
en: Scroll Left
es: Desplazarse hacia la izquierda
fr: Défiler vers la gauche
ja: 左にスクロール
ko: 왼쪽으로 스크롤
pt: Rolar para a esquerda
ru: Прокрутить влево
tr: Sola Kaydır
zh_hant: 向左捲動

source: 向左移动
ar: التحرك لليسار
de: Nach links verschieben
en: Move Left
es: Mover a la izquierda
fr: Déplacer vers la gauche
ja: 左に移動
ko: 왼쪽으로 이동
pt: Mover para a esquerda
ru: Переместить влево
tr: Sola Taşı
zh_hant: 向左移動

source: 命令
ar: Command
de: Command
en: Command
es: Comando
fr: Commande
ja: Command
ko: Command
pt: Command
ru: Command
tr: Komut
zh_hant: Command

source: 咖啡
ar: قهوة
de: Kaffee
en: Coffee
es: Café
fr: Café
ja: コーヒー
ko: 커피
pt: Café
ru: Кофе
tr: Kahve

source: 图书
ar: كتاب
de: Buch
en: Book
es: Libro
fr: Livre
ja: 本
ko: 책
pt: Livro
ru: Книга
tr: Kitap
zh_hant: 圖書

source: 圆点网格
ar: شبكة نقطية
de: Punktgitter
en: Dot Grid
es: Cuadrícula de puntos
fr: Grille de points
ja: ドットグリッド
ko: 도트 그리드
pt: Grade de pontos
ru: Точечная сетка
tr: Nokta Izgarası
zh_hant: 圓點網格

source: 在编辑面板中添加内容
ar: أضف محتوى من «تعديل التخطيط»
de: Unter „Layout bearbeiten“ Inhalte hinzufügen
en: Add content in Edit Panels
es: Añade contenido al editar los paneles
fr: Ajoutez du contenu via « Modifier la disposition »
ja: 「パネルを編集」で内容を追加
ko: ‘레이아웃 편집’에서 콘텐츠 추가
pt: Adicionar conteúdo em Editar painéis
ru: Добавьте содержимое в разделе «Редактировать панели»
tr: İçerik eklemek için Panelleri Düzenle'yi kullanın
zh_hant: 在「編輯面板」中加入內容

source: 地球
ar: الكرة الأرضية
de: Globus
en: Globe
es: Globo terráqueo
fr: Globe terrestre
ja: 地球儀
ko: 글로브
pt: Globo
ru: Глобус
tr: Küre

source: 处理器
ar: المعالج
de: Prozessor
en: Processor
es: Procesador
fr: Processeur
ja: プロセッサー
ko: 프로세서
pt: Processador
ru: Процессор
tr: İşlemci
zh_hant: 處理器

source: 太阳
ar: الشمس
de: Sonne
en: Sun
es: Sol
fr: Soleil
ja: 太陽
ko: 태양
pt: Sol
ru: Солнце
tr: Güneş
zh_hant: 日

source: 好
ar: موافق
de: OK
en: OK
es: Aceptar
fr: OK
ja: OK
ko: 확인
pt: OK
ru: ОК
tr: Tamam

source: 工作
ar: العمل
de: Arbeit
en: Work
es: Trabajo
fr: Travail
ja: 仕事
ko: 업무
pt: Trabalho
ru: Работа
tr: İş

source: 工具
ar: الأدوات
de: Werkzeuge
en: Tools
es: Herramientas
fr: Outils
ja: ツール
ko: 도구
pt: Ferramentas
ru: Инструменты
tr: Araçlar

source: 已隐藏
ar: مخفي
de: Ausgeblendet
en: Hidden
es: Oculto
fr: Masqué
ja: 非表示
ko: 숨김
pt: Oculto
ru: Скрыто
tr: Gizli
zh_hant: 已隱藏

source: 常用
ar: شائع الاستخدام
de: Allgemein
en: Common
es: Común
fr: Commun
ja: よく使う項目
ko: 공통
pt: Comum
ru: Часто используемые
tr: Sık Kullanılanlar

source: 开关
ar: مفاتيح التبديل
de: Schalter
en: Switches
es: Interruptores
fr: Interrupteurs
ja: スイッチ
ko: 스위치
pt: Interruptores
ru: Переключатели
tr: Anahtarlar
zh_hant: 開關

source: 心形
ar: القلب
de: Herz
en: Heart
es: Corazón
fr: Cœur
ja: ハート
ko: 하트
pt: Coração
ru: Сердце
tr: Kalp

source: 搜索图标
ar: البحث عن الأيقونات
de: Symbole suchen
en: Search Icons
es: Buscar iconos
fr: Rechercher des icônes
ja: アイコンを検索
ko: 아이콘 검색
pt: Buscar ícones
ru: Поиск значков
tr: Simge Ara
zh_hant: 搜尋圖示

source: 收件箱
ar: البريد الوارد
de: Posteingang
en: Inbox
es: Bandeja de entrada
fr: Boîte de réception
ja: 受信トレイ
ko: 받은 편지함
pt: Caixa de entrada
ru: Входящие
tr: Gelen Kutusu
zh_hant: 收件匣

source: 文档
ar: وثيقة
de: Dokument
en: Document
es: Documento
fr: Document
ja: ドキュメント
ko: 문서
pt: Documento
ru: Документ
tr: Belge
zh_hant: 文件

source: 新面板
ar: لوحة جديدة
de: Neues Panel
en: New Panel
es: Panel nuevo
fr: Nouveau panneau
ja: 新しいパネル
ko: 새 패널
pt: Novo Painel
ru: Новая панель
tr: Yeni Panel

source: 旗标
ar: العلم
de: Flagge
en: Flag
es: Bandera
fr: Drapeau
ja: フラッグ
ko: 깃발
pt: Bandeira
ru: Флаг
tr: Bayrak
zh_hant: 旗標

source: 无法删除面板
ar: تعذّر حذف اللوحة
de: Panel kann nicht gelöscht werden
en: Unable to Delete Panel
es: No se puede eliminar el panel
fr: Impossible de supprimer le panneau
ja: パネルを削除できません
ko: 패널을 삭제할 수 없습니다.
pt: Não é possível excluir o painel
ru: Невозможно удалить панель
tr: Panel silinemiyor
zh_hant: 無法刪除面板

source: 无线信号
ar: إشارة لاسلكية
de: Funksignal
en: Wireless Signal
es: Señal inalámbrica
fr: Signal sans fil
ja: 無線信号
ko: 무선 신호
pt: Sinal sem fio
ru: Беспроводной сигнал
tr: Kablosuz Sinyal
zh_hant: 無線訊號

source: 无线网络
ar: Wi-Fi
de: WLAN
en: Wi-Fi
es: Wi-Fi
fr: Wi-Fi
ja: Wi-Fi
ko: Wi-Fi
pt: Wi-Fi
ru: Wi-Fi
tr: Wi-Fi
zh_hant: 無線網路

source: 日历
ar: التقويم
de: Kalender
en: Calendar
es: Calendario
fr: Calendrier
ja: カレンダー
ko: 캘린더
pt: Calendário
ru: Календарь
tr: Takvim
zh_hant: 行事曆

source: 时钟
ar: الساعة
de: Uhr
en: Clock
es: Reloj
fr: Horloge
ja: 時計
ko: 시계
pt: Relógio
ru: Часы
tr: Saat
zh_hant: 時鐘

source: 星标
ar: نجمة
de: Stern
en: Star
es: Estrella
fr: Étoile
ja: スター
ko: 별
pt: Estrela
ru: Звезда
tr: Yıldız
zh_hant: 星標
